1password
ags-hyprpanel-git
appmenu-glib-translator-git
appmenu-glib-translator-git-debug
aylurs-gtk-shell-git
aylurs-gtk-shell-git-debug
libastal-4-git
libastal-4-git-debug
libastal-apps-git
libastal-apps-git-debug
libastal-auth-git
libastal-auth-git-debug
libastal-battery-git
libastal-battery-git-debug
libastal-bluetooth-git
libastal-bluetooth-git-debug
libastal-cava-git
libastal-cava-git-debug
libastal-git
libastal-git-debug
libastal-gjs-git
libastal-greetd-git
libastal-greetd-git-debug
libastal-hyprland-git
libastal-hyprland-git-debug
libastal-io-git
libastal-io-git-debug
libastal-meta
libastal-mpris-git
libastal-mpris-git-debug
libastal-network-git
libastal-network-git-debug
libastal-notifd-git
libastal-notifd-git-debug
libastal-powerprofiles-git
libastal-powerprofiles-git-debug
libastal-river-git
libastal-river-git-debug
libastal-tray-git
libastal-tray-git-debug
libastal-wireplumber-git
libastal-wireplumber-git-debug
libcava
libcava-debug
python-telegram-text
rose-pine-cursor
visual-studio-code-bin
walker-bin
walker-bin-debug
yay-bin
yay-bin-debug
